/* Alert panel message for downloading a container */
"\\U201C%@\\U201D contains an application." = "\"%@\" contiene un'applicazione.";

/* Alert panel message for downloading an application */
"\\U201C%@\\U201D is an application." = "\"%@\" è un'applicazione.";

/* Alert panel message for downloading a container that cannot be opened */
"\\U201C%@\\U201D may contain an application." = "\"%@\" potrebbe contenere un'applicazione.";

/* Alert panel informative text for downloading a container */
"Are you sure you want to continue downloading \\U201C%@\\U201D?" = "Sei sicuro di voler continuare il download di \"%@\"?";

/* Alert panel informative text for downloading an application */
"Are you sure you want to download the application \\U201C%@\\U201D?" = "Sei sicuro di voler scaricare l'applicazione \"%@\"?";

/* Alert panel informative text for saving a container */
"Are you sure you want to save \\U201C%@\\U201D?" = "Sei sicuro di voler registrare \"%@\"?";

/* Alert panel informative text for saving  an application */
"Are you sure you want to save the application \\U201C%@\\U201D?" = "Sei sicuro di voler registrare l'applicazione \"%@\"?";

/* Cancel button on a download alert panel. */
"Cancel" = "Annulla";

/* Continue downloading button on a download alert panel */
"Continue" = "Continua";

/* Download button on a download alert panel */
"Download" = "Scarica";

/* Save button on a download alert panel */
"Save" = "Registra";

/* Alert panel informative text for downloading an unsupported container */
"The safety of this file cannot be determined. Are you sure you want to download \\U201C%@\\U201D?" = "La sicurezza di questo documento non può essere determinata. Sei sicuro di voler scaricare \"%@\"?";

/* Alert panel informative text for saving an unsupported container */
"The safety of this file cannot be determined. Are you sure you want to save \\U201C%@\\U201D?" = "La sicurezza di questo documento non può essere determinata. Sei sicuro di voler registrare \"%@\"?";

